{
    "version": "https://jsonfeed.org/version/1",
    "title": "Animelife • All posts by \"动画产业\" tag",
    "description": "",
    "home_page_url": "https://mikuorz.github.io",
    "items": [
        {
            "id": "https://mikuorz.github.io/2024/02/21/%E5%8A%A8%E7%94%BB%E7%89%88%E6%9D%83%E6%8E%88%E6%9D%83%E6%A8%A1%E5%BC%8F/",
            "url": "https://mikuorz.github.io/2024/02/21/%E5%8A%A8%E7%94%BB%E7%89%88%E6%9D%83%E6%8E%88%E6%9D%83%E6%A8%A1%E5%BC%8F/",
            "title": "动画版权授权模式",
            "date_published": "2024-02-21T06:41:40.631Z",
            "content_html": "<h2 id=\"一部动画是如何从日本输送到世界各地的？\"><a href=\"#一部动画是如何从日本输送到世界各地的？\" class=\"headerlink\" title=\"一部动画是如何从日本输送到世界各地的？\"></a>一部动画是如何从日本输送到世界各地的？</h2><p><img src=\"https://s2.loli.net/2024/02/21/51NVbhcdCKa7Qr3.png\" alt=\"授权关系图.png\">  </p>\n<p>首先日方窗口直接参与动画投资来获取海外授权业务，将权利切分给各个地区，各地区的代理商从日方窗口获取权利然后将权利再授权给当地的动画流媒体平台或者是电视台、院线等。    </p>\n<p>常见的日方窗口：KADOKAWA、Aniplex、講談社、波麗佳音、bilibili、Crunchyroll<br>常见的代理商：木棉花、羚邦、曼迪传播、BiliBili(鹤月文化)、Netflix、Disney+、Crunchyroll<br>还有类似于aniplex通过开分公司的方式来进行大陆业务的授权。</p>\n<p>近年来由于类似于bilibili，crunchyroll平台的垂直整合，通常直接参与动画投资，以获取相关权利，因故bilibili有时也作为日方窗口进行授权业务。例如2024年1月动画「メタリックルージュ」，参考动画结尾的制作委员会表记，bilibili与Crunchyroll都直接参与动画投资，分别获得亚洲地区和亚洲以外地区的相关权利。（注：详细的投资比例以及权利获得应参考合同，根据实际情况将会发生变化）</p>\n<p>大陆由于近年来中国在境外动画引进审核制度方面的收紧，内容上架需要耗费大量的时间，大陆地区整体市场收缩。港澳台地区一些流媒体平台（baha）与代理商有良好的信任基础，故一些最低保证金（MG）为零，采取直接拆账分成的方式。<br>欧美市场，Sony收购Funimation（2017），Funimation收购Crunchyroll（2020），Funimation 和 Crunchyroll将所有内容合并到Crunchyroll旗下。Crunchyroll在欧美市场基本呈现一家独大的状况，近年来逐步进军亚洲市场，获取亚洲地区的版权授权，乃至获取到亞洲的海外授權窗口。  </p>\n<h2 id=\"以羚邦为例，阐述详细的授权业务\"><a href=\"#以羚邦为例，阐述详细的授权业务\" class=\"headerlink\" title=\"以羚邦为例，阐述详细的授权业务\"></a>以羚邦为例，阐述详细的授权业务</h2><h3 id=\"授权\"><a href=\"#授权\" class=\"headerlink\" title=\"授权\"></a>授权</h3><p>包括电视播放权、串流直播及回放权、戏院以外地点放映权、线上权、按次收费权、戏院放映权、航空权、录像&#x2F;DVD放映权、视频点播权及其他权利。  </p>\n<h3 id=\"授权期\"><a href=\"#授权期\" class=\"headerlink\" title=\"授权期\"></a>授权期</h3><p>两年至七年</p>\n<h3 id=\"最低保证金及版税\"><a href=\"#最低保证金及版税\" class=\"headerlink\" title=\"最低保证金及版税\"></a>最低保证金及版税</h3><p>一般须在签订相关协议时或在相关授权期间的早期分期向媒体内容授权方支付最低保证金。 相关最低保证金通常不可退还，惟可用作抵扣，或用于抵销应付的版税。</p>\n<h3 id=\"区域及独家权\"><a href=\"#区域及独家权\" class=\"headerlink\" title=\"区域及独家权\"></a>区域及独家权</h3><p>协议通常订明授权的区域以及于区域内授出的有关权利是否为独家。</p>\n<h3 id=\"暂缓播放\"><a href=\"#暂缓播放\" class=\"headerlink\" title=\"暂缓播放\"></a>暂缓播放</h3><p>内容发行协议可载有在若干平台暂缓播放授权媒体内容的条款。 例如，我们不应在日本电视放送各集媒体内容后一小时内使用电视播放权。</p>\n<h3 id=\"最低保证金及版税-1\"><a href=\"#最低保证金及版税-1\" class=\"headerlink\" title=\"最低保证金及版税\"></a>最低保证金及版税</h3><p>一般须在签订相关协议时或在相关授权期间的早期分期向媒体内容授权方支付最低保证金。 相关最低保证金通常不可退还，惟可用作抵扣，或用于抵销我们应付的版税。</p>\n<p><img src=\"https://s2.loli.net/2024/02/21/wHjbFcuLBr5aVi7.png\" alt=\"媒体内容发行业务的营运流程图.png\"></p>\n",
            "tags": [
                "动画",
                "动画产业",
                "动画授权"
            ]
        },
        {
            "id": "https://mikuorz.github.io/2023/11/08/%E4%BB%A5%E5%AE%9E%E9%99%85%E4%BE%8B%E5%AD%90%E8%A7%A3%E9%87%8A%E5%8A%A8%E7%94%BB%E8%81%8C%E4%BD%8D%E5%85%B7%E4%BD%93%E5%B7%A5%E4%BD%9C/",
            "url": "https://mikuorz.github.io/2023/11/08/%E4%BB%A5%E5%AE%9E%E9%99%85%E4%BE%8B%E5%AD%90%E8%A7%A3%E9%87%8A%E5%8A%A8%E7%94%BB%E8%81%8C%E4%BD%8D%E5%85%B7%E4%BD%93%E5%B7%A5%E4%BD%9C/",
            "title": "以实际例子解释动画制作",
            "date_published": "2023-11-08T11:10:33.412Z",
            "content_html": "<h2 id=\"魔法少女小圆op字幕\"><a href=\"#魔法少女小圆op字幕\" class=\"headerlink\" title=\"魔法少女小圆op字幕\"></a>魔法少女小圆op字幕</h2><p>原作：Magica Quartet（新房昭之、虚渊玄、苍树梅、SHAFT）<br>企划：夏目公一朗、孝寿尚志、峰岸卓生、でじたろう、太布尚弘、久保田光俊、竹田青滋<br>监督：新房昭之<br>系列监督：宫本幸裕<br>系列构成、剧本：虚渊玄（Nitro+）<br>角色原案：苍树梅<br>人物设计：岸田隆宏<br>总作画监督：谷口淳一郎、高桥美香<br>动作监督：阿部望、神谷智大<br>异空间设计：剧团狗咖哩<br>构图设计：牧孝雄<br>美术监督：稻叶邦彦、金子雄司、内藤健<br>美术设定：大原盛仁<br>色彩设计：日比野仁、泷泽泉<br>视觉效果：酒井基<br>摄影监督：江藤慎一郎<br>编集：松原理惠<br>音响监督：鹤冈阳太<br>音响制作：乐音舍<br>音乐：梶浦由记（SME Records）<br>音乐制作：Aniplex<br>制片人：岩上敦宏、加藤昱夫、细川修、土居由直、金庭こず惠、丸山博雄<br>动画制片人：岩城忠雄<br>动画制作：SHAFT<br>制作：Madoka Partners（Aniplex、芳文社、博报堂DY媒体伙伴、Nitro+、Movic、SHAFT）、每日放送  </p>\n<p>一个完整的OP字幕大致是这样……</p>\n<hr>\n<h2 id=\"详细介绍\"><a href=\"#详细介绍\" class=\"headerlink\" title=\"详细介绍\"></a>详细介绍</h2><p>原作：Magica Quartet（新房昭之、虚渊玄、苍树梅、SHAFT）<br>版权方。改编动画的版权方是原作者和出版社，原创动画的版权一般是原案和动画公司。  </p>\n<p>企划：夏目公一朗、孝寿尚志、峰岸卓生、でじたろう、太布尚弘、久保田光俊、竹田青滋<br>制作委员会包含的所有参与投资的公司的社长，电视台的部长。<br>夏目公一朗（Aniplex）、孝寿尚志（芳文社）、峰岸卓生（博报堂DY媒体伙伴）、でじたろう（Nitro+）、<br>太布尚弘（Movic）、久保田光俊（SHAFT）、竹田青滋（每日放送（MBS））  </p>\n<p>监督：新房昭之<br>动画制作总指挥，负责指挥决策一切跟动画有关的事务。决定权仅次于制片人。<br>1、制前作业：<br>和脚本作家及制作人敲定脚本<br>分别和人物造型设计师、机械造型设计师、美术设计师开会将各设计案定稿<br>制作分镜图(有时是副导演制作)<br>2、制作过程中要和副导演们谈每一集的制作方向<br>3、制后作业：<br>和剪接师编辑影片<br>指导声优们及音响导演制作出理想的效果<br>影像及音效合成。<br>4、参予所有的宣传活动  </p>\n<p>系列监督：宫本幸裕<br>有些动画除了监督还有个辅助监督的职位。<br>仅次于监督的领导，和监督干的事基本上差不多，<br>帮助监督敲定和制作动画的各个细节，有时比监督还累。  </p>\n<p>系列构成、脚本：虚渊玄（Nitro+）<br>系列构成就是编剧统筹，负责整体剧情架构，自己不必写脚本，但大多情况都会自己写几话的脚本<br>有时系列构成和脚本都是一个人，但是大多数都是系列构成找来多位脚本家让他们具体负责写每一话的脚本  </p>\n<p>角色原案：苍树梅<br>原创动画的常见的职位，负责人物的原始设定，有时画出一张插画就行了<br>如果是改编漫画和小说，那原案就是漫画家和小说插画家了<br>原案人物的设计案在交给人物设计师设计时都只是文字及导演口头上的指令。<br>所以设计师只有靠脚本及自己绘图的能力来凭空设计出能够衬托出作品故事魅力并令人印象深刻的人物。<br>此外还要考虑到制作效率的问题而不能画出线条太复杂的人物。  </p>\n<p>人物设计：岸田隆宏<br>动画版的人物设计，将原案人物线条简化<br>必须负责细化每一个动作，每一个特写的作画细节<br>一个人物的设计图分为三种：服饰设计图，脸部表情设计图及局部装饰设计图。<br>所有的设计通常分为正面，侧面，背面，及特殊表情(生气，悲伤或微笑等等)以便原画师模拟。  </p>\n<p>总作画监督：谷口淳一郎、高桥美香<br>因为一部作品中会聘请大量的自由原画师，<br>每一个原画师画出来的人物都可能依个人的画风不同(或绘画功力深浅)而有些走样。<br>修正各原画师们画出的原画稿并统一画风使其忠于人物设计稿是作画监督的工作。<br>而总作画监督又在每一话的作画监督之上进行作画修正。  </p>\n<p>动作监督：阿部望、神谷智大<br>负责动作场面的动作设计，这里还负责了武器的设定。  </p>\n<p>异空间设计：剧团狗咖哩<br>某些动画的特殊职位，这里他们负责魔女空间的美术和魔女的背景设定。  </p>\n<p>构图设计：牧孝雄<br>构图人员按照分镜图的每一格的大略指示、人物造型表及背景画出人物及背景详细位置关系放大图。<br>如果构图中指示的不清楚会影响到之后的原画作业。  </p>\n<p>美术监督：稻叶邦彦、金子雄司、内藤健<br>美术设定：大原盛仁<br>负责背景的美术设计。指导背景作画公司画出统一风格的背景。  </p>\n<p>色彩设计：日比野仁、泷泽泉<br>负责人物、服饰的色指定。  </p>\n<p>视觉效果：酒井基<br>特殊的图像特效。比如爆破特效。  </p>\n<p>摄影监督：江藤慎一郎<br>负责摄影效果。比如镜头晃动、失焦、推拉镜头的方式，光影投射的效果。  </p>\n<p>编集：松原理惠<br>剪辑师。在每话做完后在剪辑工作室和监督们一起剪辑动画。  </p>\n<p>音响监督：鹤冈阳太<br>音响制作：乐音舍（音响监督的工作室）<br>和监督一起挑选声优，在每话录音时负责指导声优的演技（参加录音的是制作人、制作管理、导演、音响指导及副导在录音室录音。）<br>还要负责BGM和音效如何在动画中演绎。  </p>\n<p>音乐：梶浦由记（SME Records）<br>听从监督和音响监督的指示作出符合场景的BGM。  </p>\n<p>音乐制作：Aniplex<br>音乐版权方。一般OP和ED的歌手和负责BGM的作曲都是同一家公司。  </p>\n<p>制片人：岩上敦宏（Aniplex）、加藤昱夫（芳文社）、细川修（博报堂DY媒体伙伴）、土居由直（Nitro+）、金庭こず惠（Movic）、丸山博雄（每日放送（MBS））<br>一部动画诞生的根源，一般都是一位或几位制片人发案，开会，决定制作某一部动画，然后找合适的监督、动画公司，拉拢动画主要STAFF（脚本、角色原案），寻找投资商。<br>是动画制作成功与否的关键，负责包括动画制作在内的所有事务，拥有最高的决定权。<br>一般排在第一位的都是最初发案的动画投资公司的制片人，是该动画的真正根源和主导，其他的一般都是联合制片人，负责协助前者。  </p>\n<p>动画制片人：岩城忠雄<br>主要负责动画制作方面人员的安排。和监督讨论在业界内哪些人员适合制作哪一话，<br>然后拉拢在关系网内的合适的原画师、演出家负责每一话的原画、分镜、演出、作画监督。<br>比如小圆的分镜人员几乎都从事过魔法少女相关作品的动画制作。  </p>\n<p>动画制作：SHAFT<br>主要负责原画。动画、上色、摄影、背景都可以外包给其他专门负责的公司制作。<br>但SHAFT的特长就是上色和摄影，这个制作环节一般不会外包。  </p>\n<p>制作：Madoka Partners（Aniplex、芳文社、博报堂DY媒体伙伴、Nitro+、Movic、SHAFT）、每日放送<br>投资方，电视台。<br>现在都是制作委员会体制，同时承担动画的盈亏，降低风险。  </p>\n<hr>\n<p>就拿小圆来说……流程大致是这样……  </p>\n<p>首先是Aniplex的制片人 岩上敦宏 在之前的合作中听到新房监督说还想拍魔法少女题材，<br>于是就想做一部片子，然后突发奇想如果虚渊来写脚本配上苍树的人设会怎样，<br>向监督提案，监督觉得不错，那就做吧，<br>然后写好企划书，征得Aniplex社长的同意之后，<br>然后就可以去找虚渊所属的N+的制片人，以及苍树所属的芳文社的相关制片人进行商谈，<br>N+和芳文社的相关制片人也要去征得他们社长的意见，在意见统一之后，有了大致方向后，<br>就等虚渊先完成脚本大纲，在虚渊完成脚本大纲后，给这些制片人过目后，<br>觉得有点赚头，可以搞一部这部片子，然后就可以确定下来这个企划了。<br>然后Aniplex就要去找其他投资商，包括出版发行商，广告商，MBS的深夜档节目制片人<br>这些公司也要派出制片人一起来共事，成立制作委员会，一起掏腰包出钱做片。<br>然后就可以开始动画制作了。<br>脚本和原案首先要确立，确立通过后监督和动画制片人就要开始召集工作人员。<br>人物设计给谁做比较合适，音乐给谁做比较合适，<br>从这个公司弄来几个作画监督，从那个公司搞来个动作监督，<br>从这个公司聘请几个原画，给哪些公司外包背景作画，<br>这一话外包给哪个公司，那一话让哪个工作室来协力一下，<br>基本上都是从监督和动画制片人的关系网里找。  </p>\n<p>所以原创动画制作程序非常繁琐，风险很高，企划通过率低。<br>改编的话只要投资方想做，版权方同意马上就定案了。</p>\n<p><em><a href=\"https://bbs.saraba1st.com/2b/forum.php?mod=viewthread&tid=675176&page=1#pid14653317\">以魔法少女小圆为例，科普日本动画STAFF的分工明细</a>, shaft, 2011-5-1</em></p>\n",
            "tags": [
                "动画",
                "动画制作",
                "动画产业"
            ]
        },
        {
            "id": "https://mikuorz.github.io/2023/10/13/%E5%8A%A8%E7%94%BB%E5%88%B6%E4%BD%9C%E8%BF%9B%E5%BA%A6%E3%80%81%E5%B7%A5%E4%BD%9C%E6%9D%A1%E4%BB%B6%E3%80%81%E8%B4%A8%E9%87%8F%E5%92%8C%E5%89%A5%E5%89%8A%E4%B9%8B%E9%97%B4%E7%9A%84%E5%A4%8D%E6%9D%82%E5%85%B3%E7%B3%BB/",
            "url": "https://mikuorz.github.io/2023/10/13/%E5%8A%A8%E7%94%BB%E5%88%B6%E4%BD%9C%E8%BF%9B%E5%BA%A6%E3%80%81%E5%B7%A5%E4%BD%9C%E6%9D%A1%E4%BB%B6%E3%80%81%E8%B4%A8%E9%87%8F%E5%92%8C%E5%89%A5%E5%89%8A%E4%B9%8B%E9%97%B4%E7%9A%84%E5%A4%8D%E6%9D%82%E5%85%B3%E7%B3%BB/",
            "title": "动画制作进度、工作条件、质量和剥削之间的复杂关系",
            "date_published": "2023-10-13T13:11:29.234Z",
            "content_html": "<p>动画的制作进度、创作者的健康状况以及他们作品的质量之间存在着深刻的关联。这是一个充满误解的复杂平衡，甚至包括一些公司为了保护其产品的市场性而撒下谎言的情况。</p>\n<p>近年来，人们对动画制作情况的兴趣有所增加，这得益于这些信息变得比以往更容易被非日语使用者获取。多年来，人们往往将动画质量的波动归因于预算的波动，但随着时间的推移，讨论逐渐转向了制作进度的重要性。在某些时候，这种变化有点像是一种过度纠正：虽然在决定屏幕上看到的质量的方程中有更重要的元素，但不可否认的是，所有商业项目的范围都由制作预算确定。现在，动画观众对这个行业有了更准确的了解，但不一定更清晰；简而言之，我们已经开始关注正确的事物，但由于人们经常忽略了一些非常重要的细微差别，这可能是危险的。</p>\n<p>运用这种急需的细微差别将告诉你，尽管一个舒适的进度有助于精心制作的作品，但这远非整个故事的全部内容；即使有了应该被称为有利规划的东西，也远非只是时间的分配。由于目前人才分散，召集合适团队的能力比以往任何时候都更加珍贵，项目的时间安排也是如此。</p>\n<p>动漫产业相互关联，以至于没有哪个项目真正是独立存在的。工作室是独立的实体，稍有管理能力的大公司都会有独立的生产线，以便更合理地同时开展项目，但在这个绝大多数导演和动画师——有限的、最重要的资源——都是自由职业者。如果你曾经在同一个核心团队的作品的不同版本之间或甚至在同一系列中遇到过质量的莫名差异，很可能是因为大多数观众看不到的重叠。工作室内部要有精明的管理，避免自我毁灭的情况——没有人会比Cloverworks和MAPPA更伤害它们自己——以及委员会在发布窗口上更加灵活可能比制作的确切时间跨度更有意义。</p>\n<p>那个时间跨度到底是多久呢？这些信息更加容易获取，许多粉丝现在知道制作一集典型的动画大约需要两到三个月……但再次强调，这个说法的细微差别大多被忽略了，所以他们往往会忽略一些重要的问题，比如平均值有点糟糕，或者现实情况很难保持一致。如果你曾经看过从构图过程的开始到最终产品的样本动画时间表，你会注意到它是围绕着这个3个月的周期构建的；如果你曾经与业内人士深入交谈，你也会知道这很少是实际情况。无论是早期的剧集被格外照顾到失控，还是后期的剧集纯粹是出于需要而匆忙赶工，情况都很少能稳定在理论标准上。<br><img src=\"https://s2.loli.net/2023/10/13/w2OeoyqAUdWlz59.png\" alt=\"about_table_ideal.png\"><br>动画行业如何能在一年内完成一部电视动画的制作过程，每一集通常需要数个月的时间，这并不是什么秘密：电视制作过程是多线程的，通常是按照时间顺序进行的，但有多个团队同时进行不同阶段的轮换。这是一个受到优先级管理的过程，在长时间运行的系列中最为明显，这些系列中较低级别的集数和被视为高潮的集数之间可能存在巨大的资源和时间差距。虽然我刚刚提到它通常是按照时间顺序进行的，但情况并非总是如此。在这个网站上，我们报道了一些成功的标题，它们将这种模型扭曲成了它们的优势，再次证明了聪明的管理比单纯的数字更为重要。无论是《辉夜大小姐想让我告白》允许整段的制作时间拉长，以便可以由一位一直以来负责藤原千花的出色动画师独立制作，还是《灵能百分百》巧妙地安排最精彩的一集在前，以便他们挑选的导演在离开进行军队服务之前能够处理它，对管理的灵活性是一项深受低估的——而不幸的是，也是一项非常罕见的技能。</p>\n<p>正是由于各种因素的影响，很难给出一个准确的数字来说明什么是好的进度表；我们可以很容易地指出那些在一年内就完成动画制作的问题作品，并说他们的进度很差，但定义一个具体的通用解决方案更为棘手。然而，显而易见的是，观众和制作委员会都极大地低估了前期制作的重要性。虽然前期制作的长度比制作阶段的长度更难量化——因为前期制作的界线比动画开始这样一个具体事件模糊得多——但事实证明，前期制作不足的作品很难拥有独特、令人难以忘怀的性质。</p>\n<p>如果没有足够长的前期制作过程，就不可能有深思熟虑的系列构图、跨足多个部门的连贯设计工作，当然也不可能有精心策划的分镜；除非采取像让湯浅政明（Masaaki Yuasa）在每周分镜一集《乒乓》的速度下放弃睡眠这样不人道的解决方案。尽管续集可以通过这个过程，但通常来说，你应该对从最早的概念阶段到制作流程结束所花费的时间远远不到2年的作品持怀疑态度，因为很有可能它们走了捷径。</p>\n<p>另一个重要的细微差别在于对这个时间长度的量化。鉴于动画在发布前的最后时刻匆忙制作的倾向，无论是在电视播出还是最近在剧院上映，可以理解在外界存在这样一种趋势，即任何在很长时间前就开始的项目都有一个良好的进度，即使它们也在更早的时间结束。在某种程度上，这一直以来都是有道理的：从纯粹的心理层面上讲，拥有之后半年的缓冲来处理问题的感觉比那个项目的广播时间的最后3个月相同的10个月要好。前者总是更可取的。</p>\n<p>遗憾的是，可取并不意味着好。正如我们一直在提到的，也有业内人士公开报道过的，动画行业正变得越来越极端。由于疫情导致的延期、重要流媒体平台的配音和审批要求，以及纯粹的过度制作等因素的综合影响，导致许多项目比以往任何时候都更加仓促，同时也使许多作品的制作时间远远早于作品标题的最终发布时间。而且，在动漫产业中，即使是本应毫无疑问是积极的部分，也引发了各种新的问题。</p>\n<p>更常见的情况是，这些早期制作根本不会调整他们的截止日期，这意味着它们仍然非常紧张，尽管没有即时的需求。为什么这样做呢？同样的原因，因为没有哪个项目是独立存在的。我们本季就有一个明显的例子《我的前辈太烦人了》：它的制作早就开始并结束了，但其很多团队仍然不得不以不合理的速度提交他们的工作，因为同一个团队已经在制作《式守同学不只是可爱》。动画工房毫无疑问是一家能干的工作室，但由于他们无法为好的合同进行谈判，导致他们接下来的多个团队一直处于这种不断压榨的状态。即使在个别项目中有一个团队运气好能够有一个舒适的进度，整个工作室的缺乏回旋余地实际上注定了该团队接下来的项目将会失败；去年《昨日之歌》的舒适制作正是导致《池袋西门公园》失败的一个因素。</p>\n<p>这种不幸的多米诺骨牌效应遍布整个行业，尤其是在当前大面积延期的情况下——延期的频率比公开宣布的要高得多，但我们稍后会谈到。动画工作室通常与不同的合作伙伴合作，这导致了一种情况，即一个制作委员会提出的延迟与另一个制作委员会的计划相冲突，而后者拒绝让步，因为制作委员会对产品的质量超出市场性和员工的福祉都没有兴趣。更具体地说，只需看看2021年BONES Studio A的产出。他们的第一个作品是《哥斯拉S.P》, 它在准备阶段花费了相当长的时间，但最终需要推迟其进度，因为大流行病的高峰期间，大多数工作室的效率急剧下降。不幸的是，子工作室接下来要制作《瓦尼塔斯》，而该项目的制作委员会显然不喜欢因其他公司的异想天开而推迟该项目。由于BONES的动画实力，情况可以通过许多能干的动画导演得到解决，但这并不理想。</p>\n<p>即使你暂时忽略对他们作品质量的影响，该行业也成功地使创作者的工作条件得到了所谓的改善，即他们找到了骗取更多钱财的方法。由于大多数艺术家的报酬完全根据他们能够完成多少工作来支付，而且通常报酬非常低，行业找到了捆绑和半捆绑费用的拼凑方案。以证明他们对一个项目的长期承诺是合理的，可以是专门的，也可以是重点的。虽然这显然不是一个适合所有人的解决方案，因为除非你被认为是制作中的关键因素，否则你永远不会得到这笔钱，但这总比什么都没有强。</p>\n<p>但是，如果项目的时间表被延长，而其他方面没有任何调整，会发生什么情况呢？我相信你能猜到：在获得更宽松的进度的项目上工作的工作人员现在需要为相同的费用工作更长的时间，相当于三个月的费用现在神奇地成为了11个月的投入。导演、画师和当然是动画师纷纷指责这一点，表明这已经迅速成为一个普遍存在的问题。就连分镜的制作过程也成了这种情况的意外受害者：由于它被认为是前期制作的一部分，工作室不会为它分配捆绑预算，如果这个过程花费的时间较长，这就变得稍显烦人；当然，这本身可能变得不那么有压力，但如果整个情况使你处于必须同时处理更多工作以维持生计的境地，那就无关紧要了。动画的支付和费用在法律上是如此靠不住，以至于工作室可以逃脱欺骗打工人的行为，在这种情况下，他们找到了新的借口去削减费用。</p>\n<p>到了这一点，应该清楚，即使你听说一个项目在发布之前很长时间就开始制作，你也不能简单地假设它有良好的工作条件；虽然这确实解决了这个行业最大的问题之一，但仅仅延长时间的行为范围可以是毫无价值的，甚至可能是有害的。然而，如果有一个从2021年学到的重要教训，那就是不要做反向的推断：永远不要假设一个作品的进度良好，只因为你觉得结果质量很高，尤其不要因为他们设法创造出令人印象深刻的作品就假定工作人员受到了尊重。</p>\n<p>动画一直以来都有强大的历史，基本上是通过不符合工作人员时间和资源的质量来实现。人们经常会指出宫崎骏的《卡里奥斯特罗之城》是一个例子，因为它的整个制作周期，包括概念阶段，只有不到7个月。虽然这是一个标志性的成就——无论是好是坏——但其非常高效的视觉效果使它比现在许多仓促制作更为合理，这些制作将过于复杂的艺术风格塞进了像那样仓促的制作中。</p>\n<p>这方面最明显的例子，也是我希望至少对动画粉丝有所启发的就是《奇蛋物语》；它的动画令人眼花缭乱，动作精彩绝伦，表演细腻入微–在其巅峰时期，也是动作细腻入微，表演精彩绝伦。然而，众所周知，它的制作是一场前所未有的灾难，导致工作人员多次被送往医院，因为他们通常在播出前几个小时才完成其集数。尽管对于专业人士来说，相对早期阶段就已经出现了问题。在大多数观众看来，这是近年来最令人印象深刻的电视动画制作之一，但是不能指望他们注意到这些问题。<br><img src=\"https://s2.loli.net/2023/10/13/sQMO6uJlzTr1aI8.jpg\" alt=\"1.jpg\"></p>\n<p>然而，如果只是这样，这只是一个不幸的事故。但由于我们正在谈论的是动画行业，有些公司是完全的恶棍，而没有人比Aniplex更能体现这一点。简而言之，公司会毫不羞耻地向你撒谎，关于他们作品制作的状态。现在，现在，他们并不是认为动画宅和关心工人福利的观众有很大的市场，而是他们不想让他们的作品受到幕后混乱局面的负面声誉的影响。因此，与其确保这种事情不会发生，不如干脆把这些问题隐藏在公关谎言的幕后。</p>\n<p>在《奇蛋物语》的情况下，这些帷幕上的漏洞是如此之大，以至于几乎任何留心的人都能注意到他们试图隐藏什么。声优公司不小心在推特上发布了即将播出的集数的摘要，而非计划中的复盘集使它们困扰不已，甚至官方帐号短暂地发布了一个带有错误集数的物理剧本——再次揭示了他们正式视为计划内的复盘是紧急行动。在电视广播结束时，Aniplex居然敢假装它的真正结局是一集他们批准的特别节目，而不是一部标准1季动画的最后一集；顺便说一下，那个结局甚至在应该播出的时候都没有完全制作好，这意味着该制作实际上已经拖延了3个多月。</p>\n<p>正如你所能想象的那样，这并不是一次孤立的事件。Aniplex过去曾经这样做过，并且仍在对目前的作品如《魔法记录》采取类似的手法。该制作混乱不堪，以至于该系列目前已经推迟了超过5次，所有这些推迟都被部分或完全掩盖了过去。其续集乱成一团，以至于他们将其分为一个短暂的第二季和一个更短暂的最终季，这两者加起来正好是一个标准的单季；几乎就像这是最初的计划一样！在另一次紧急复盘中，即使一个月前已经决定，他们也没有提前适当地宣布，而当时SHAFT工作室的团队正在分崩离析，一切等待的只是那几集“在2021年底之前”播放。当然，他们没有告诉你的是，它已经错过了12月初的内部截止日期，所以已经准备好再次推迟，而工作人员却拼命呼救。</p>\n<p>负责这种情况的公司拒绝承认他们的错误，甚至否认它们发生过。作为观众，保持适当的信息了解对我们很重要，听取行业内不同人士的意见，以更准确地了解情况。毕竟，如果你的看法并不重要，你真的认为公司会竭力公然谎报他们的事务状态吗？虽然这只是复杂话题的一个简介，但我希望它能帮助人们更好地理解动画制作进度与作品质量以及员工福祉之间复杂的关系。</p>\n<p><a href=\"https://blog.sakugabooru.com/2021/11/28/anime-production-schedules/\" title=\"THE COMPLICATED RELATIONSHIP BETWEEN ANIME PRODUCTION SCHEDULES, WORKING CONDITIONS, QUALITY, AND EXPLOITATION\">THE COMPLICATED RELATIONSHIP BETWEEN ANIME PRODUCTION SCHEDULES, WORKING CONDITIONS, QUALITY, AND EXPLOITATION</a>, kViN, November 28 2021</p>\n",
            "tags": [
                "动画",
                "动画产业"
            ]
        },
        {
            "id": "https://mikuorz.github.io/2023/10/08/%E5%8A%A8%E7%94%BB%E6%8E%88%E6%9D%83%E6%83%85%E5%86%B5/",
            "url": "https://mikuorz.github.io/2023/10/08/%E5%8A%A8%E7%94%BB%E6%8E%88%E6%9D%83%E6%83%85%E5%86%B5/",
            "title": "动画授权情况",
            "date_published": "2023-10-08T14:15:39.669Z",
            "content_html": "<p>最近有一些关于动画系列授权费用的讨论，尤其是在最近的AnimeTube Kickstarter活动之后。影响授权费用的因素有很多，包括但不限于： </p>\n<p>1.作品有多受欢迎？<br>2.是否是首播&#x2F;同步授权？<br>3.授权是否独家？<br>4.被授予了哪些权利？<br>5.授权包含哪些地区？<br>6.被授权方是否是制作委员会的一部分？<br>7.是否有先前存在的材料？<br>8.在日本是否有权利的保留？<br>第一个因素比较直接。授权一个超受欢迎系列的新作品的费用将显著高于授权一部没有太多炒作的系列。这会影响产品的需求，而需求的增加（来自消费者和竞争授权方）会推高授权费用。 </p>\n<p>其次，这是否是首播授权？这与前一个因素非常相似，因为它影响需求。首播&#x2F;同步授权更受欢迎，因此更昂贵。同步授权者之间的竞争以及互联网流媒体的爆炸性增长推高了动画授权费用，达到了前所未见的高度。 </p>\n<p>几乎所有的首播&#x2F;同步授权目前都是独家的。独家授权意味着不允许其他授权方获得相同的权利。像Crunchyroll、Viz或Funimation这样的授权方很少对非独家的首播&#x2F;同步授权感兴趣。在那些同一地区的两个不同平台上同时播放的罕见情况下，很可能其中一个平台从另一个“主”授权方那里获得了权利。例如，Funimation有时会将授权转让给Hulu，在这些情况下，Hulu并不是从日本授权方那里获得了流媒体权利。大多数授权方通常不会向直接竞争对手转让授权，因此你不太可能看到Funimation授权给HiDive，或者授权给试图打破它们垄断地位的初创公司。 </p>\n<p>可以被授权的权利有很多，其中最重要的是实体媒体（蓝光和DVD）和数字媒体（通常被细分为子类）。其他权利包括商品、电视或音乐等。如今，来自日本的大多数授权都是“实体媒体+流媒体”的形式。一些公司只活跃在一个业务领域，例如Crunchyroll是一个流媒体服务，所以他们经常将实体媒体权利转授权给其他公司，比如Sentai Filmworks。同样，Viz和Discotek是实体媒体公司，所以他们经常将流媒体权利转授权给其他公司。 </p>\n<p>现在，对于大多数主要的动画公司来说，只获得一个或两个国家的权利相当罕见。通常，它们将拥有“亚洲以外的全球”或“英语世界”等形式的授权。北美的权利几乎总是最昂贵的，北美公司通常会同时获得许多其他国家的权利。有几年，中国大陆的权利有时比北美的权利更高，但由于两个市场的许多变化，这在今天已经不再是情况。 </p>\n<p>有时，授权方会被邀请成为动画的制作委员会成员。这意味着他们实际上是制作动画的公司的股东之一。制作委员会是一个需要另一篇或多篇文章来详细讨论的主题，但现在重要的是要理解，如果授权方是委员会的一部分，他们将被要求向制作预算投资，根据安排的不同，他们还可能需要支付额外的授权费用（有时包含在投资中）。通常情况下，作为制作委员会成员的授权方将为授权支付比他们本来预期的要少一点的费用，然而，有一些公司支付了巨额投资以成为制作委员会的成员。通常授权的时间是有限的，但制作委员会的成员通常会永久拥有他们的权利。通常来说，外国公司通常不会被邀请成为制作委员会的成员，尤其是对于最受欢迎的作品。但在一些情况下，制片人可能正在寻找更多的投资，或者外国公司可以为制作提供其他额外的利益。<br>首播和同步播放的版本通常有有限的材料；尚未创作书籍，尚未进行翻译等。但对于目录内容，如果授权方希望获得预先存在的字幕脚本、配音或其他“材料”作为额外的附加内容，他们有时可能愿意支付比原本预期的更多的费用，或者可能会被期望支付更多的费用。如果他们想要在发布中包含这些材料。 </p>\n<p>最后，所谓的“保留”是指日本发布和国外发布之间有一段强制性的延迟。这在实体发布中比在流媒体中更为常见，但最初很多流媒体授权实际上并非真正的同步，可能会推迟几个小时到一周。对于实体发布来说，消除保留通常需要更高的授权费用，甚至可能是不可能的，但对于同步播放，保留不再那么常见。 </p>\n<p>所有这些不仅影响价格，还影响支付结构。新作品的最常见授权模型是以“最低保证”（MG）为基础的版税模型。MG是授权方保证支付的最低金额。有时，MG最终可能是唯一的支付金额。授权方通常寻找一个足够使交易“值得”的MG，即使永远不支付额外的版税。另一方面，平价授权费是指授权方为系列支付的固定金额，而没有版税。如今，这种平价交易在像Netflix和Disney这样的主流平台上几乎听不到了（它们在VHS时代更为常见），但在Funimation和Crunchyroll这样的动画公司中非常普遍。平价交易更为简单，因为授权方不必向授权方报告有关性能的任何详细信息。尽管这些主流平台喜欢平价交易，但授权方不喜欢它们，特别是在A+级别的节目中，它们认为具有最高盈利潜力的授权可能会被知名度很高的平价交易拒绝。请记住，许多“Netflix Originals”和其他平台上的类似标题实际上根本没有被授权；美国工作室只是与动画工作室签约，以为他们制作动画。 </p>\n<p>从历史上看，平价或MG授权费可能是预付的，但这在几十年前就不再是这样了。在今天的同步授权费用非常高的情况下，平价和MG通常按照时间表支付，特别是在授权费用非常昂贵的情况下。更强大和值得信赖的授权方更有可能能够分期付款，通常在12至24个月之间，但在一些罕见的情况下甚至可能长达10年。第三种模式，“收入分成”，在目录内容、较小市场（例如非英语系国家）和非独占性标题中更为常见。在收入分成协议中，授权方不保证支付任何费用，而是同意在授权期内分享一定比例的收入（例如50%）。与版税模型一样，授权方必须定期报告所赚取的收入，并定期支付费用（例如每季度）。 </p>\n<p>现在，请记住，每份合同都是独特的。没有关于如何构建授权交易的规则，只有“最常见的做法”。有几种其他不太常见的支付许可的方法，还有一些计算版税和收入分成的因素（例如可收回款项）。 </p>\n<p>那么，费用有多高呢？ </p>\n<p>在北美地区进行首播的一流、“三A”或“A+”级别的同步播放将使授权方每集支付数十万美元的MG或平价。目前，这些标题的授权费用通常高达每集25万美元，但在某些情况下可能高达40万美元。每集25万美元大致涵盖了许多系列的全日本制作预算，尽管制作成本较高的动画有时每集的制作成本可能高达50万美元。以这些价格为基础，其他国家和实体媒体权利通常也包括在内，但它们只是费用的较小部分；同步播放是主要部分。 </p>\n<p>更典型的作品，或者行业称之为“B&#x2F;B+”，如果是新作品，其MG通常在每集7万到15万美元之间。最后，“C级”作品的同步播放价格可能在每集数千美元左右。 </p>\n<p>那些“500美元每集”的时代早已一去不复返。 </p>\n<p>非独占的目录标题要便宜得多。一个视频点播平台可以以每集几千美元的价格获得许多标题，如果系列不太受欢迎，甚至可能低于1000美元每集。一般情况下，这些权利仍然必须从现有的当地授权方那里以次级授权的形式获得，但在一些情况下，如果独家权利尚未续约，它们可能可以直接从日本获得。有时非独占授权，尤其是在非英语系国家，甚至可以作为收入分成（无MG或预付款）获得，这显著减少了授权方的任何风险。 </p>\n<p>至于再授权方面，正如我之前提到的，Funimation、Netflix和Crunchyroll等流媒体平台通常不太有动力将它们必须转授权给另一个流媒体平台，即使价格公平。它们必须有一个很好的理由才能考虑这些交易，比如对独特市场细分的高曝光度、重要的MG或长期来看可能有很高收益份额的可能性。对于首播节目的再授权几乎是异常罕见的；大多数再授权通常发生在主授权方已经从该节目中获得了大部分利润并且不再关心竞争服务的情况下。这些平台通常也会续约他们的大多数许可证；我被告知他们很少让许可证过期。 </p>\n<p>但是对于较早的作品（比如2007年之前）以及在大公司不活跃的市场，直接从日本获得较早的非独占许可是可能的，而且相对便宜，几乎不需要MG或预付款……只要你是一个有着准时支付历史的公司。然而，从日本获得便宜的目录权益也带来了完全不同的挑战。如果一部作品每集只值几百美元，一些授权方可能认为这不值得努力去销售。获得真正古老的权益也带来了更大的挑战；节目越老，要找到实际上拥有该节目的权利和找到材料的难度就越大。对于有预算的授权方来说，获得新的作品，尽管更昂贵，实际上比获得老的作品要容易得多。 </p>\n<p>既然你大致知道了获得一部作品的成本以及获得便宜作品有多么困难，让我们谈谈一些风险。当授权一部作品时，授权方承担了两个重要的风险。第一个是MG；无论作品的表现如何，他们都有责任支付全额MG。如果该作品的表现不如预期，授权方不会退还MG的任何部分，但如果该作品的表现优于预期，授权方将向授权方支付“溢价”费用。由于即使目录作品通常也有MG，所以这个风险几乎适用于每个动画授权。除了MG之外，他们还有与本地化、推广和发布动画相关的所有其他费用。 </p>\n<p>第二个重大风险是独特于新作品的。现在，授权方被要求提前一年或更长时间投标。在这个时候，制作甚至还没有开始，所有竞标方看到的只是一些制作素材、概要和预期的制作团队。这使得很难判断该节目将有多受欢迎（除非它是基于一个已建立的品牌），因此有时授权方为一个B+级别的作品支付了费用，最终得到了一个失败的作品。还有一些著名的例子，是在签订合同（支付MG）和交付作品之间发生了显著变化的节目。想象一下支付了一个被认为是有点大胆的系列，最后收到的却是一个边缘色情的系列？避免这种情况也是成为制作委员会成员的好处之一。 </p>\n<p>因此，你大致了解了获得一部作品的成本以及获得许可可能会多么复杂——授权动画绝非只是支付费用那么简单。 </p>\n<p><a href=\"https://www.animenewsnetwork.com/feature/2021-08-02/how-much-does-it-cost-to-license-anime-series/.175579\">How Much Does It Cost to License Anime Series?</a>, Christopher Macdonald, Aug 2nd 2021 </p>\n",
            "tags": [
                "动画",
                "动画产业",
                "动画授权"
            ]
        }
    ]
}